[
    {
        "nombre": "Kwid",
        "desde": "$----",
        "descripcion": " motor atmosférico de 1.0 litro, capaz de generar tan solo 66 hp y 69 lb-pie",
        "imagen": "img/renault/kwid.png"
    },
    {
        "nombre": "Ywizy",
        "desde": "$----",
        "descripcion": "Abre la tapa delantera, extiende el cable y conecta el Renault TWIZY E-Tech 100% eléctrico a cualquier toma de 220 V o 110V. Se recarga en un tiempo de 3,5 horas (220V) o 6 horas (110V). Cuenta con una batería de voltaje nominal de 60V y una capacidad de 8KWh.",
        "imagen": "img/renault/twizy1.png"
    },
    {
        "nombre": "Kangoo z.e",
        "desde": "$----",
        "descripcion": "ofrece una autonomía nominal de 270 km según las normas NEDC (New European Driving Cycle), el nuevo estándar europeo para la medición de emisiones y consumo de combustible",
        "imagen": "img/renault/kangoo_z.e1.png"
    },
    {
        "nombre": "Zoe",
        "desde": "$----",
        "descripcion": "en tu casa, Para una recarga más rápida, el wallbox de 7.4Kw te permite recuperar 80% de energía en tan sólo 5 horas.",
        "imagen": "img/renault/zoe1.png"
    }
]

[
    {
        "nombre": "C40",
        "desde": "$----",
        "descripcion": "desarrolla una potencia máxima de 408 caballos con 660 Nm de par motor. Equipando la batería de 82 kWh de capacidad anuncia una autonomía homologada en ciclo WLTP de 507 kilómetros.",
        "imagen": "img/volvo/c40-1.png"
    },
    {
        "nombre": "XC60",
        "desde": "$----",
        "descripcion": " batería de iones de litio de 18,8 kWh de capacidad y un motor eléctrico de 145 caballos. La suma genera un total de 350 caballos de potencia. La autonomía eléctrica homologada es de 77 kilómetros",
        "imagen": "img/volvo/volvo-xc60-1.png"
    },
    {
        "nombre": "XC40",
        "desde": "$----",
        "descripcion": "el XC40 T4 con 211 caballos de potencia máxima, batería de 10,7 kWh y autonomía eléctrica de 45 kilómetros.",
        "imagen": "img/volvo/XC40-1.png"
    },
    {
        "nombre": "XC90",
        "desde": "$----",
        "descripcion": "motor eléctrico trasero de 88 caballos y una batería de iones de litio de 18,8 kWh ubicada en la parte inferior central. En total desarrolla una potencia máxima de 455 caballos. Disfruta de la etiqueta CERO de la DGT y una autonomía eléctrica de 70 kilómetros.",
        "imagen": "img/volvo/XC90-T8-1.png"
    },
]

[
    {
        "nombre": "Model 3",
        "desde": "$----",
        "descripcion": "dos baterías posibles: 60 y 75 kWh de capacidad útil. La primera siempre se asocia con la variante de acceso de un solo motor. Desarrolla 325 caballos de potencia con una autonomía 100% eléctrica de 491 kilómetros",
        "imagen": "img/tesla/model 3-1.png"
    },
    {
        "nombre": "Model S",
        "desde": "$----",
        "descripcion": "ofrece una batería de iones de litio refrigerada por líquido con una capacidad neta de 100 kWh. Para la recarga se opta por sistemas de alta potencia, de hasta 250 kW que permite tiempos de carga muy reducidos.",
        "imagen": "img/tesla/modelo s-1.png"
    },
    {
        "nombre": "Model Y",
        "desde": "$----",
        "descripcion": " Presenta una autonomía eléctrica estimada de 455 kilómetros, con una velocidad punta de 217 kilómetros por hora y 6,9 segundos en la aceleración de 0 a 100 kilómetros por hora. ",
        "imagen": "img/tesla/modelo y-1.png"
    },
  
]

[
    {
        "nombre": "e2008",
        "desde": "$----",
        "descripcion": "motor eléctrico de 100 kW (136 CV) y una batería con una capacidad de 50 kWh (útiles 46 kWh) que añade 356 kg de peso al SUV.

        Se ofrece con seis niveles de acabados: Active, Active Pack, Allure Pack y los deportivos GT.",
        "imagen": "img/peugeot/e2008-1.png"
    },
    {
        "nombre": "e208",
        "desde": "$----",
        "descripcion": "equipado con un motor de 100 kW (136 CV) y 260 Nm de par que obtiene la energía necesaria para mover el coche de una batería de iones de litio con 50 kWh de capacidad bruta. ",
        "imagen": "img/peugeot/e208-1.png"
    },
    {
        "nombre": "e308",
        "desde": "$----",
        "descripcion": "batería de iones de litio de 51 kWh. La energía almacenada en la batería es usada principalmente para alimentar un motor de 115 kW (156 CV) y 260 Nm de par máximo. Presenta una configuración de tracción delantera.

        Es capaz de alcanzar una velocidad máxima de 170 km/h. Está limitada electrónicamente. El nuevo 308 eléctrico tiene 410 kilómetros de autonomía según el ciclo WLTP. Declara un consumo energético medio de 15,1 kWh a los 100 km.",
        "imagen": "img/peugeot/e308-1.png"
    },
    {
        "nombre": "Ion",
        "desde": "$----",
        "descripcion": "La gama mecánica del Peugeot iOn está formada por un único, y pequeño, motor eléctrico síncrono con imán permanente, que entrega 49 KW o 67 CV de potencia a 8.000 rpm.

        La alimentación de este motor eléctrico proviene de unas baterías de iones de litio con 80 celdas y una capacidad útil de 15,2 Kw/h que le proporcionan una autonomía de 150 kilómetros.",
        "imagen": "img/peugeot/ion-1.png"
    },
]